/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "2.8.7 ©2001-2015 DEVONtechnologies.";
NSHumanReadableCopyright = "©2001-2015 DEVONtechnologies.";

"DEVONthink Pro Database" = "DEVONthink Pro 数据库";
"DEVONthink Pro 2 Database" = "DEVONthink Pro 2 数据库";
"DEVONthink Pro Record" = "DEVONthink Pro Record记录";
"DEVONthink Pro Document" = "DEVONthink Pro 文档";
"DEVONthink Pro Script Template" = "DEVONthink Pro Script 模版";
"DEVONthink Pro Template" = "DEVONthink Pro 模版";